{"<pad>": 0, "<unk>": 1, "i": 2, "to": 3, "the": 4, "a": 5, "my": 6, "it": 7, "and": 8, "you": 9, "is": 10, "in": 11, "for": 12, "s": 13, "of": 14, "t": 15, "on": 16, "that": 17, "me": 18, "so": 19, "have": 20, "m": 21, "but": 22, "just": 23, "with": 24, "be": 25, "at": 26, "not": 27, "was": 28, "this": 29, "now": 30, "can": 31, "up": 32, "good": 33, "day": 34, "all": 35, "out": 36, "get": 37, "like": 38, "are": 39, "no": 40, "go": 41, "quot": 42, "today": 43, "do": 44, "too": 45, "your": 46, "work": 47, "going": 48, "love": 49, "we": 50, "got": 51, "what": 52, "lol": 53, "time": 54, "am": 55, "back": 56, "u": 57, "from": 58, "one": 59, "will": 60, "know": 61, "im": 62, "about": 63, "don": 64, "really": 65, "amp": 66, "had": 67, "see": 68, "some": 69, "there": 70, "its": 71, "how": 72, "if": 73, "night": 74, "still": 75, "they": 76, "well": 77, "new": 78, "want": 79, "think": 80, "home": 81, "ll": 82, "oh": 83, "as": 84, "when": 85, "he": 86, "thanks": 87, "more": 88, "here": 89, "off": 90, "much": 91, "miss": 92, "need": 93, "last": 94, "re": 95, "an": 96, "then": 97, "morning": 98, "tomorrow": 99, "hope": 100, "been": 101, "great": 102, "has": 103, "twitter": 104, "or": 105, "haha": 106, "her": 107, "again": 108, "feel": 109, "she": 110, "sad": 111, "fun": 112, "why": 113, "wish": 114, "sleep": 115, "only": 116, "right": 117, "would": 118, "bad": 119, "happy": 120, "very": 121, "ve": 122, "sorry": 123, "tonight": 124, "by": 125, "did": 126, "come": 127, "make": 128, "them": 129, "way": 130, "getting": 131, "though": 132, "gonna": 133, "over": 134, "nice": 135, "better": 136, "should": 137, "watching": 138, "bed": 139, "wait": 140, "d": 141, "yeah": 142, "could": 143, "week": 144, "didn": 145, "school": 146, "people": 147, "hate": 148, "him": 149, "days": 150, "even": 151, "hey": 152, "after": 153, "next": 154, "down": 155, "lt": 156, "yes": 157, "weekend": 158, "who": 159, "dont": 160, "thank": 161, "awesome": 162, "never": 163, "soon": 164, "were": 165, "cant": 166, "take": 167, "long": 168, "little": 169, "first": 170, "working": 171, "best": 172, "please": 173, "wanna": 174, "say": 175, "everyone": 176, "tired": 177, "doing": 178, "show": 179, "ok": 180, "having": 181, "x": 182, "life": 183, "sick": 184, "being": 185, "watch": 186, "his": 187, "any": 188, "our": 189, "done": 190, "feeling": 191, "where": 192, "let": 193, "always": 194, "sure": 195, "thing": 196, "already": 197, "another": 198, "friends": 199, "than": 200, "us": 201, "cool": 202, "something": 203, "won": 204, "find": 205, "guys": 206, "man": 207, "ready": 208, "made": 209, "because": 210, "yay": 211, "looking": 212, "phone": 213, "yet": 214, "hours": 215, "look": 216, "went": 217, "n": 218, "before": 219, "movie": 220, "ur": 221, "house": 222, "ever": 223, "pretty": 224, "maybe": 225, "trying": 226, "omg": 227, "away": 228, "summer": 229, "old": 230, "amazing": 231, "finally": 232, "early": 233, "help": 234, "tweet": 235, "damn": 236, "guess": 237, "things": 238, "follow": 239, "someone": 240, "left": 241, "lost": 242, "friend": 243, "into": 244, "keep": 245, "thought": 246, "year": 247, "big": 248, "wow": 249, "bit": 250, "missed": 251, "hot": 252, "ya": 253, "rain": 254, "o": 255, "w": 256, "same": 257, "nothing": 258, "sucks": 259, "while": 260, "bored": 261, "b": 262, "girl": 263, "other": 264, "live": 265, "glad": 266, "try": 267, "start": 268, "birthday": 269, "doesn": 270, "baby": 271, "also": 272, "looks": 273, "tell": 274, "coming": 275, "two": 276, "sun": 277, "later": 278, "weather": 279, "song": 280, "hear": 281, "does": 282, "ugh": 283, "actually": 284, "those": 285, "saw": 286, "th": 287, "party": 288, "stuff": 289, "makes": 290, "waiting": 291, "might": 292, "excited": 293, "hard": 294, "play": 295, "game": 296, "said": 297, "god": 298, "thats": 299, "yesterday": 300, "until": 301, "world": 302, "since": 303, "lot": 304, "hi": 305, "such": 306, "gotta": 307, "late": 308, "few": 309, "mom": 310, "around": 311, "r": 312, "myself": 313, "many": 314, "car": 315, "music": 316, "sounds": 317, "must": 318, "luck": 319, "check": 320, "friday": 321, "found": 322, "head": 323, "call": 324, "read": 325, "cold": 326, "job": 327, "give": 328, "sunday": 329, "beautiful": 330, "haven": 331, "their": 332, "aww": 333, "missing": 334, "gone": 335, "talk": 336, "making": 337, "monday": 338, "poor": 339, "put": 340, "may": 341, "anything": 342, "stop": 343, "least": 344, "woke": 345, "almost": 346, "okay": 347, "leave": 348, "till": 349, "hair": 350, "cute": 351, "use": 352, "tho": 353, "most": 354, "lunch": 355, "free": 356, "listening": 357, "isn": 358, "times": 359, "family": 360, "iphone": 361, "eat": 362, "hurts": 363, "far": 364, "end": 365, "food": 366, "hour": 367, "dinner": 368, "funny": 369, "mean": 370, "everything": 371, "wanted": 372, "enjoy": 373, "gt": 374, "anyone": 375, "p": 376, "playing": 377, "finished": 378, "believe": 379, "shit": 380, "followers": 381, "thinking": 382, "sweet": 383, "which": 384, "forward": 385, "without": 386, "welcome": 387, "video": 388, "cause": 389, "every": 390, "hahaha": 391, "totally": 392, "mine": 393, "stupid": 394, "outside": 395, "real": 396, "coffee": 397, "buy": 398, "these": 399, "c": 400, "ill": 401, "enough": 402, "didnt": 403, "wrong": 404, "through": 405, "anymore": 406, "probably": 407, "weeks": 408, "room": 409, "tv": 410, "once": 411, "place": 412, "ha": 413, "money": 414, "dad": 415, "stay": 416, "eating": 417, "tweets": 418, "win": 419, "busy": 420, "sooo": 421, "saturday": 422, "wants": 423, "following": 424, "xx": 425, "class": 426, "lovely": 427, "pic": 428, "taking": 429, "whole": 430, "kids": 431, "seen": 432, "kinda": 433, "says": 434, "came": 435, "exam": 436, "beach": 437, "hopefully": 438, "crazy": 439, "super": 440, "e": 441, "name": 442, "took": 443, "half": 444, "both": 445, "idea": 446, "post": 447, "true": 448, "guy": 449, "book": 450, "hell": 451, "news": 452, "hello": 453, "years": 454, "face": 455, "pm": 456, "forgot": 457, "able": 458, "run": 459, "headache": 460, "wasn": 461, "ago": 462, "meet": 463, "else": 464, "either": 465, "lots": 466, "rest": 467, "leaving": 468, "sitting": 469, "ah": 470, "full": 471, "reading": 472, "feels": 473, "send": 474, "girls": 475, "computer": 476, "used": 477, "boo": 478, "hurt": 479, "soo": 480, "shopping": 481, "cuz": 482, "blog": 483, "goodnight": 484, "alone": 485, "y": 486, "couldn": 487, "watched": 488, "seems": 489, "remember": 490, "talking": 491, "raining": 492, "heard": 493, "needs": 494, "dog": 495, "btw": 496, "fuck": 497, "heart": 498, "hehe": 499, "stuck": 500, "office": 501, "own": 502, "hit": 503, "tried": 504, "trip": 505, "st": 506, "mind": 507, "internet": 508, "started": 509, "course": 510, "seeing": 511, "part": 512, "kind": 513, "g": 514, "wont": 515, "boy": 516, "picture": 517, "online": 518, "using": 519, "add": 520, "awake": 521, "break": 522, "nite": 523, "quite": 524, "fine": 525, "pain": 526, "breakfast": 527, "cry": 528, "l": 529, "goes": 530, "loved": 531, "told": 532, "til": 533, "com": 534, "pics": 535, "person": 536, "change": 537, "facebook": 538, "wake": 539, "boring": 540, "seriously": 541, "lmao": 542, "called": 543, "sunny": 544, "minutes": 545, "open": 546, "update": 547, "care": 548, "dude": 549, "ass": 550, "starting": 551, "broke": 552, "bought": 553, "la": 554, "june": 555, "season": 556, "gets": 557, "concert": 558, "asleep": 559, "afternoon": 560, "pay": 561, "k": 562, "lucky": 563, "month": 564, "crap": 565, "aw": 566, "hungry": 567, "link": 568, "site": 569, "anyway": 570, "reply": 571, "sister": 572, "drive": 573, "heading": 574, "instead": 575, "favorite": 576, "shower": 577, "sleeping": 578, "red": 579, "bring": 580, "bye": 581, "fan": 582, "xd": 583, "walk": 584, "ice": 585, "text": 586, "train": 587, "study": 588, "jealous": 589, "exams": 590, "yea": 591, "enjoying": 592, "bout": 593, "rock": 594, "brother": 595, "mother": 596, "mad": 597, "dead": 598, "wonderful": 599, "high": 600, "soooo": 601, "move": 602, "together": 603, "hoping": 604, "sore": 605, "problem": 606, "definitely": 607, "fail": 608, "running": 609, "goin": 610, "fucking": 611, "city": 612, "sometimes": 613, "works": 614, "finish": 615, "congrats": 616, "means": 617, "write": 618, "suck": 619, "homework": 620, "dear": 621, "ask": 622, "happened": 623, "died": 624, "town": 625, "sigh": 626, "top": 627, "movies": 628, "awww": 629, "drink": 630, "email": 631, "couple": 632, "boys": 633, "album": 634, "youtube": 635, "cut": 636, "laptop": 637, "set": 638, "evening": 639, "eyes": 640, "tour": 641, "church": 642, "perfect": 643, "nap": 644, "ipod": 645, "tea": 646, "months": 647, "loves": 648, "water": 649, "less": 650, "gym": 651, "meeting": 652, "ppl": 653, "happen": 654, "studying": 655, "comes": 656, "reason": 657, "dream": 658, "side": 659, "cream": 660, "sound": 661, "ive": 662, "weird": 663, "final": 664, "test": 665, "songs": 666, "visit": 667, "ones": 668, "dance": 669, "listen": 670, "cat": 671, "lil": 672, "close": 673, "nd": 674, "english": 675, "fall": 676, "seem": 677, "loving": 678, "fb": 679, "tickets": 680, "clean": 681, "interesting": 682, "f": 683, "list": 684, "hang": 685, "mood": 686, "store": 687, "ahh": 688, "knew": 689, "story": 690, "ate": 691, "agree": 692, "catch": 693, "fast": 694, "word": 695, "second": 696, "pool": 697, "air": 698, "worst": 699, "writing": 700, "moment": 701, "turn": 702, "awards": 703, "page": 704, "broken": 705, "ride": 706, "hmm": 707, "london": 708, "chocolate": 709, "wishing": 710, "saying": 711, "moving": 712, "worth": 713, "unfortunately": 714, "supposed": 715, "smile": 716, "via": 717, "past": 718, "three": 719, "black": 720, "driving": 721, "da": 722, "photo": 723, "xxx": 724, "dreams": 725, "short": 726, "wedding": 727, "throat": 728, "horrible": 729, "forget": 730, "star": 731, "cleaning": 732, "sleepy": 733, "pictures": 734, "mum": 735, "park": 736, "understand": 737, "sat": 738, "yep": 739, "sent": 740, "sunshine": 741, "jonas": 742, "tweeting": 743, "em": 744, "drinking": 745, "wouldn": 746, "team": 747, "gave": 748, "whats": 749, "plan": 750, "college": 751, "chance": 752, "account": 753, "slow": 754, "mac": 755, "pick": 756, "easy": 757, "under": 758, "date": 759, "followfriday": 760, "worse": 761, "wonder": 762, "rather": 763, "apparently": 764, "lady": 765, "longer": 766, "tuesday": 767, "fell": 768, "flu": 769, "scared": 770, "doesnt": 771, "green": 772, "moon": 773, "spent": 774, "upset": 775, "aren": 776, "v": 777, "special": 778, "hugs": 779, "bday": 780, "point": 781, "wtf": 782, "bet": 783, "vote": 784, "miley": 785, "holiday": 786, "cannot": 787, "hand": 788, "parents": 789, "flight": 790, "mtv": 791, "plus": 792, "band": 793, "mr": 794, "plans": 795, "due": 796, "huge": 797, "updates": 798, "myspace": 799, "ahhh": 800, "uk": 801, "spend": 802, "earlier": 803, "fair": 804, "body": 805, "words": 806, "vacation": 807, "wondering": 808, "shame": 809, "hanging": 810, "bus": 811, "forever": 812, "line": 813, "white": 814, "especially": 815, "thx": 816, "website": 817, "lazy": 818, "idk": 819, "worry": 820, "sims": 821, "message": 822, "stomach": 823, "shows": 824, "wear": 825, "nope": 826, "july": 827, "join": 828, "beer": 829, "during": 830, "sadly": 831, "warm": 832, "answer": 833, "lets": 834, "slept": 835, "voice": 836, "thursday": 837, "hrs": 838, "thinks": 839, "david": 840, "fans": 841, "cake": 842, "support": 843, "google": 844, "learn": 845, "die": 846, "tom": 847, "looked": 848, "camera": 849, "bbq": 850, "figure": 851, "chat": 852, "pizza": 853, "different": 854, "h": 855, "havent": 856, "yummy": 857, "inside": 858, "boyfriend": 859, "luv": 860, "son": 861, "safe": 862, "number": 863, "tummy": 864, "rainy": 865, "fix": 866, "photos": 867, "met": 868, "airport": 869, "dress": 870, "meant": 871, "liked": 872, "eye": 873, "power": 874, "except": 875, "mins": 876, "crying": 877, "episode": 878, "shop": 879, "shirt": 880, "small": 881, "officially": 882, "project": 883, "radio": 884, "finals": 885, "apple": 886, "paper": 887, "kid": 888, "shall": 889, "laugh": 890, "chicken": 891, "absolutely": 892, "graduation": 893, "dm": 894, "worked": 895, "ps": 896, "save": 897, "garden": 898, "kill": 899, "decided": 900, "hubby": 901, "road": 902, "felt": 903, "yourself": 904, "games": 905, "needed": 906, "shoes": 907, "blue": 908, "each": 909, "bike": 910, "cd": 911, "proud": 912, "beat": 913, "twilight": 914, "alright": 915, "sign": 916, "brothers": 917, "hug": 918, "played": 919, "woo": 920, "starts": 921, "card": 922, "wine": 923, "books": 924, "wishes": 925, "annoying": 926, "lonely": 927, "yo": 928, "case": 929, "babe": 930, "lame": 931, "hospital": 932, "hmmm": 933, "gorgeous": 934, "keeps": 935, "wit": 936, "taken": 937, "bro": 938, "exciting": 939, "xoxo": 940, "wednesday": 941, "cos": 942, "feet": 943, "near": 944, "front": 945, "club": 946, "hates": 947, "goodbye": 948, "living": 949, "scary": 950, "fact": 951, "yup": 952, "french": 953, "realized": 954, "packing": 955, "turned": 956, "order": 957, "service": 958, "isnt": 959, "question": 960, "cup": 961, "jus": 962, "mothers": 963, "gettin": 964, "drunk": 965, "behind": 966, "pass": 967, "exactly": 968, "download": 969, "everybody": 970, "happens": 971, "knows": 972, "sold": 973, "ma": 974, "ouch": 975, "share": 976, "although": 977, "waking": 978, "minute": 979, "business": 980, "j": 981, "clothes": 982, "app": 983, "yours": 984, "walking": 985, "sis": 986, "touch": 987, "whatever": 988, "lose": 989, "mail": 990, "box": 991, "giving": 992, "film": 993, "company": 994, "videos": 995, "alot": 996, "killing": 997, "along": 998, "guitar": 999, "wife": 1000, "relaxing": 1001, "comment": 1002, "vegas": 1003, "hahah": 1004, "fly": 1005, "self": 1006, "enjoyed": 1007, "passed": 1008, "revision": 1009, "huh": 1010, "posted": 1011, "hun": 1012, "sit": 1013, "ahead": 1014, "terrible": 1015, "random": 1016, "eh": 1017, "fml": 1018, "interview": 1019, "web": 1020, "round": 1021, "fantastic": 1022, "staying": 1023, "daughter": 1024, "asked": 1025, "bb": 1026, "single": 1027, "version": 1028, "history": 1029, "aint": 1030, "lakers": 1031, "light": 1032, "nights": 1033, "peace": 1034, "hangover": 1035, "bitch": 1036, "min": 1037, "bummed": 1038, "dvd": 1039, "mommy": 1040, "gosh": 1041, "singing": 1042, "upload": 1043, "indeed": 1044, "dark": 1045, "headed": 1046, "deal": 1047, "ohh": 1048, "dying": 1049, "vip": 1050, "ff": 1051, "plane": 1052, "completely": 1053, "lately": 1054, "freaking": 1055, "camp": 1056, "between": 1057, "awful": 1058, "bloody": 1059, "hotel": 1060, "death": 1061, "wearing": 1062, "usually": 1063, "traffic": 1064, "country": 1065, "sexy": 1066, "ran": 1067, "currently": 1068, "shoot": 1069, "cheese": 1070, "nobody": 1071, "art": 1072, "cook": 1073, "worried": 1074, "changed": 1075, "sing": 1076, "disappointed": 1077, "hold": 1078, "dunno": 1079, "yum": 1080, "fingers": 1081, "na": 1082, "nose": 1083, "serious": 1084, "nearly": 1085, "bar": 1086, "caught": 1087, "spending": 1088, "door": 1089, "extra": 1090, "low": 1091, "exhausted": 1092, "pc": 1093, "pissed": 1094, "blood": 1095, "others": 1096, "watchin": 1097, "quick": 1098, "pink": 1099, "fat": 1100, "cousin": 1101, "profile": 1102, "somewhere": 1103, "itunes": 1104, "men": 1105, "coz": 1106, "ooh": 1107, "nyc": 1108, "daddy": 1109, "matter": 1110, "nick": 1111, "fam": 1112, "problems": 1113, "mall": 1114, "math": 1115, "de": 1116, "magic": 1117, "blah": 1118, "fixed": 1119, "closed": 1120, "ended": 1121, "fever": 1122, "note": 1123, "chillin": 1124, "maths": 1125, "taylor": 1126, "info": 1127, "dang": 1128, "yr": 1129, "rd": 1130, "dogs": 1131, "def": 1132, "gay": 1133, "ticket": 1134, "appreciate": 1135, "takes": 1136, "hands": 1137, "group": 1138, "windows": 1139, "none": 1140, "sooooo": 1141, "fire": 1142, "shot": 1143, "tweetdeck": 1144, "window": 1145, "silly": 1146, "stopped": 1147, "young": 1148, "theres": 1149, "rip": 1150, "wat": 1151, "mmm": 1152, "bag": 1153, "screen": 1154, "demi": 1155, "trouble": 1156, "future": 1157, "joe": 1158, "argh": 1159, "heat": 1160, "jon": 1161, "swimming": 1162, "doctor": 1163, "storm": 1164, "type": 1165, "puppy": 1166, "classes": 1167, "drop": 1168, "fit": 1169, "possible": 1170, "training": 1171, "husband": 1172, "etc": 1173, "plz": 1174, "normal": 1175, "nah": 1176, "ny": 1177, "pray": 1178, "practice": 1179, "kate": 1180, "woman": 1181, "blackberry": 1182, "planning": 1183, "laying": 1184, "father": 1185, "background": 1186, "bummer": 1187, "failed": 1188, "middle": 1189, "confused": 1190, "doin": 1191, "bless": 1192, "thru": 1193, "john": 1194, "double": 1195, "mate": 1196, "uh": 1197, "calling": 1198, "chris": 1199, "hilarious": 1200, "shut": 1201, "quiet": 1202, "series": 1203, "often": 1204, "mcfly": 1205, "dancing": 1206, "tan": 1207, "kno": 1208, "foot": 1209, "legs": 1210, "miles": 1211, "peeps": 1212, "dropped": 1213, "teeth": 1214, "record": 1215, "major": 1216, "sort": 1217, "couldnt": 1218, "doubt": 1219, "france": 1220, "hills": 1221, "thoughts": 1222, "street": 1223, "fav": 1224, "straight": 1225, "kick": 1226, "hasn": 1227, "event": 1228, "stand": 1229, "trek": 1230, "usual": 1231, "brain": 1232, "starbucks": 1233, "mention": 1234, "badly": 1235, "burnt": 1236, "putting": 1237, "laundry": 1238, "wet": 1239, "mobile": 1240, "taste": 1241, "speak": 1242, "honey": 1243, "fish": 1244, "learning": 1245, "hahahaha": 1246, "shes": 1247, "sale": 1248, "trailer": 1249, "paid": 1250, "chill": 1251, "woot": 1252, "choice": 1253, "suppose": 1254, "feelin": 1255, "falling": 1256, "australia": 1257, "epic": 1258, "congratulations": 1259, "search": 1260, "sending": 1261, "ball": 1262, "pre": 1263, "bank": 1264, "fight": 1265, "milk": 1266, "gutted": 1267, "sky": 1268, "anyways": 1269, "msn": 1270, "state": 1271, "helping": 1272, "ages": 1273, "available": 1274, "south": 1275, "id": 1276, "wasnt": 1277, "cancelled": 1278, "pack": 1279, "prob": 1280, "fresh": 1281, "buddy": 1282, "four": 1283, "ache": 1284, "checking": 1285, "leg": 1286, "kidding": 1287, "ideas": 1288, "prom": 1289, "dentist": 1290, "afraid": 1291, "ain": 1292, "mouth": 1293, "loads": 1294, "depressed": 1295, "chicago": 1296, "smell": 1297, "sense": 1298, "nervous": 1299, "yall": 1300, "hes": 1301, "cover": 1302, "shouldn": 1303, "everyday": 1304, "likes": 1305, "twittering": 1306, "shout": 1307, "channel": 1308, "adam": 1309, "darn": 1310, "tweeps": 1311, "track": 1312, "moved": 1313, "sum": 1314, "bf": 1315, "american": 1316, "keeping": 1317, "finding": 1318, "asking": 1319, "gig": 1320, "somebody": 1321, "blast": 1322, "swine": 1323, "dr": 1324, "calls": 1325, "san": 1326, "race": 1327, "dnt": 1328, "complete": 1329, "unless": 1330, "losing": 1331, "design": 1332, "hannah": 1333, "freakin": 1334, "mess": 1335, "promise": 1336, "rocks": 1337, "cried": 1338, "ladies": 1339, "telling": 1340, "buying": 1341, "delicious": 1342, "area": 1343, "killed": 1344, "checked": 1345, "danny": 1346, "holy": 1347, "cell": 1348, "five": 1349, "xo": 1350, "updated": 1351, "become": 1352, "germany": 1353, "non": 1354, "followed": 1355, "bunch": 1356, "midnight": 1357, "happening": 1358, "cheers": 1359, "lake": 1360, "copy": 1361, "however": 1362, "sell": 1363, "pls": 1364, "vs": 1365, "folks": 1366, "gotten": 1367, "expensive": 1368, "depressing": 1369, "anywhere": 1370, "thanx": 1371, "against": 1372, "energy": 1373, "showing": 1374, "kitty": 1375, "favourite": 1376, "joke": 1377, "misses": 1378, "brazil": 1379, "issues": 1380, "arrived": 1381, "roll": 1382, "tonite": 1383, "cheer": 1384, "mama": 1385, "ima": 1386, "august": 1387, "wanting": 1388, "twice": 1389, "sex": 1390, "space": 1391, "studio": 1392, "wrote": 1393, "experience": 1394, "afford": 1395, "stayed": 1396, "load": 1397, "boss": 1398, "crappy": 1399, "important": 1400, "outta": 1401, "joy": 1402, "code": 1403, "messages": 1404, "relax": 1405, "added": 1406, "bath": 1407, "um": 1408, "net": 1409, "cookies": 1410, "gunna": 1411, "ng": 1412, "xbox": 1413, "stick": 1414, "cats": 1415, "shift": 1416, "allowed": 1417, "oops": 1418, "imagine": 1419, "brought": 1420, "neck": 1421, "social": 1422, "talked": 1423, "positive": 1424, "disney": 1425, "cooking": 1426, "uni": 1427, "ear": 1428, "cough": 1429, "return": 1430, "row": 1431, "bright": 1432, "jk": 1433, "floor": 1434, "official": 1435, "wii": 1436, "library": 1437, "england": 1438, "science": 1439, "fave": 1440, "match": 1441, "empty": 1442, "jb": 1443, "workout": 1444, "ms": 1445, "sweetie": 1446, "finale": 1447, "stress": 1448, "sushi": 1449, "station": 1450, "pop": 1451, "lie": 1452, "gift": 1453, "bff": 1454, "sometime": 1455, "mini": 1456, "count": 1457, "canada": 1458, "everywhere": 1459, "picked": 1460, "mark": 1461, "twitters": 1462, "oooh": 1463, "drinks": 1464, "thunder": 1465, "view": 1466, "woohoo": 1467, "session": 1468, "vid": 1469, "battery": 1470, "age": 1471, "america": 1472, "tough": 1473, "alive": 1474, "wall": 1475, "board": 1476, "step": 1477, "kiss": 1478, "secret": 1479, "excellent": 1480, "soup": 1481, "york": 1482, "kitchen": 1483, "island": 1484, "arm": 1485, "adorable": 1486, "system": 1487, "deserve": 1488, "trust": 1489, "loud": 1490, "travel": 1491, "law": 1492, "ring": 1493, "mornin": 1494, "glass": 1495, "ish": 1496, "hoo": 1497, "noticed": 1498, "barely": 1499, "button": 1500, "land": 1501, "follower": 1502, "kept": 1503, "tears": 1504, "knee": 1505, "couch": 1506, "release": 1507, "turns": 1508, "invite": 1509, "bug": 1510, "weekends": 1511, "catching": 1512, "grad": 1513, "bc": 1514, "pants": 1515, "grandma": 1516, "west": 1517, "moms": 1518, "entire": 1519, "local": 1520, "nails": 1521, "jack": 1522, "imma": 1523, "style": 1524, "rob": 1525, "hurting": 1526, "burn": 1527, "perhaps": 1528, "productive": 1529, "media": 1530, "simple": 1531, "throw": 1532, "piece": 1533, "drama": 1534, "report": 1535, "paris": 1536, "letting": 1537, "flying": 1538, "laughing": 1539, "strong": 1540, "machine": 1541, "mo": 1542, "personal": 1543, "fabulous": 1544, "swear": 1545, "butt": 1546, "women": 1547, "hav": 1548, "sam": 1549, "finger": 1550, "ahhhh": 1551, "surprise": 1552, "ordered": 1553, "article": 1554, "married": 1555, "tweeted": 1556, "strange": 1557, "alex": 1558, "dammit": 1559, "harry": 1560, "ending": 1561, "twit": 1562, "marathon": 1563, "ohhh": 1564, "brilliant": 1565, "bird": 1566, "easier": 1567, "spot": 1568, "breaking": 1569, "flat": 1570, "morrow": 1571, "holidays": 1572, "bill": 1573, "bgt": 1574, "ugly": 1575, "comments": 1576, "block": 1577, "somehow": 1578, "lesson": 1579, "heh": 1580, "sharing": 1581, "surgery": 1582, "children": 1583, "annoyed": 1584, "diet": 1585, "goodness": 1586, "chinese": 1587, "texas": 1588, "lay": 1589, "evil": 1590, "extremely": 1591, "boat": 1592, "gah": 1593, "stage": 1594, "sir": 1595, "places": 1596, "brown": 1597, "planned": 1598, "tha": 1599, "spanish": 1600, "dumb": 1601, "apartment": 1602, "atm": 1603, "desk": 1604, "review": 1605, "spring": 1606, "teacher": 1607, "hah": 1608, "loss": 1609, "glasses": 1610, "craving": 1611, "dc": 1612, "present": 1613, "nooo": 1614, "essay": 1615, "apart": 1616, "realize": 1617, "football": 1618, "results": 1619, "given": 1620, "matt": 1621, "figured": 1622, "fake": 1623, "james": 1624, "hehehe": 1625, "ily": 1626, "os": 1627, "size": 1628, "helps": 1629, "bottle": 1630, "co": 1631, "pro": 1632, "feed": 1633, "addicted": 1634, "festival": 1635, "spam": 1636, "soccer": 1637, "king": 1638, "interested": 1639, "sa": 1640, "grrr": 1641, "click": 1642, "sisters": 1643, "florida": 1644, "juice": 1645, "schedule": 1646, "shining": 1647, "talent": 1648, "difficult": 1649, "ed": 1650, "angry": 1651, "boston": 1652, "six": 1653, "dry": 1654, "managed": 1655, "babies": 1656, "across": 1657, "north": 1658, "orange": 1659, "bread": 1660, "weight": 1661, "possibly": 1662, "hr": 1663, "swim": 1664, "mi": 1665, "public": 1666, "worries": 1667, "shitty": 1668, "lookin": 1669, "wash": 1670, "signed": 1671, "winter": 1672, "lack": 1673, "messed": 1674, "lord": 1675, "price": 1676, "mix": 1677, "jay": 1678, "pleasure": 1679, "truly": 1680, "squarespace": 1681, "total": 1682, "fault": 1683, "daily": 1684, "questions": 1685, "memories": 1686, "gives": 1687, "child": 1688, "connection": 1689, "issue": 1690, "lives": 1691, "hows": 1692, "lived": 1693, "rough": 1694, "mon": 1695, "voted": 1696, "youre": 1697, "weren": 1698, "access": 1699, "cheap": 1700, "color": 1701, "degrees": 1702, "ughh": 1703, "onto": 1704, "hearing": 1705, "revising": 1706, "offer": 1707, "dat": 1708, "anytime": 1709, "yrs": 1710, "smh": 1711, "workin": 1712, "clock": 1713, "lines": 1714, "girlfriend": 1715, "posting": 1716, "lmfao": 1717, "mike": 1718, "mostly": 1719, "ruined": 1720, "skin": 1721, "reality": 1722, "walked": 1723, "nasty": 1724, "noooo": 1725, "notice": 1726, "mmmm": 1727, "biggest": 1728, "blame": 1729, "turning": 1730, "million": 1731, "earth": 1732, "heavy": 1733, "finishing": 1734, "server": 1735, "fuckin": 1736, "conan": 1737, "blocked": 1738, "cali": 1739, "decide": 1740, "michael": 1741, "smart": 1742, "crash": 1743, "advice": 1744, "market": 1745, "clear": 1746, "direct": 1747, "pulled": 1748, "drag": 1749, "awhile": 1750, "shots": 1751, "abt": 1752, "fab": 1753, "ryan": 1754, "macbook": 1755, "er": 1756, "fucked": 1757, "latest": 1758, "coast": 1759, "otherwise": 1760, "accident": 1761, "sunburn": 1762, "reminds": 1763, "sarah": 1764, "joined": 1765, "waste": 1766, "celebrate": 1767, "learned": 1768, "alarm": 1769, "level": 1770, "blessed": 1771, "chilling": 1772, "andy": 1773, "trending": 1774, "praying": 1775, "aha": 1776, "credit": 1777, "client": 1778, "healthy": 1779, "control": 1780, "crossed": 1781, "tree": 1782, "pages": 1783, "updating": 1784, "obviously": 1785, "expect": 1786, "literally": 1787, "conference": 1788, "attention": 1789, "everytime": 1790, "dirty": 1791, "apps": 1792, "golf": 1793, "beginning": 1794, "wee": 1795, "bear": 1796, "player": 1797, "gr": 1798, "hella": 1799, "anybody": 1800, "status": 1801, "tht": 1802, "grey": 1803, "heck": 1804, "cousins": 1805, "leaves": 1806, "grand": 1807, "twitpic": 1808, "emails": 1809, "grow": 1810, "episodes": 1811, "deep": 1812, "closer": 1813, "quit": 1814, "gross": 1815, "contest": 1816, "diversity": 1817, "painful": 1818, "links": 1819, "massive": 1820, "slightly": 1821, "montana": 1822, "upgrade": 1823, "sugar": 1824, "cable": 1825, "salad": 1826, "baseball": 1827, "building": 1828, "rid": 1829, "jesus": 1830, "toast": 1831, "grr": 1832, "comp": 1833, "susan": 1834, "table": 1835, "dave": 1836, "hopes": 1837, "key": 1838, "ex": 1839, "asap": 1840, "fathers": 1841, "kicked": 1842, "yard": 1843, "jam": 1844, "eaten": 1845, "quote": 1846, "txt": 1847, "contact": 1848, "transformers": 1849, "hurry": 1850, "prefer": 1851, "famous": 1852, "hero": 1853, "painting": 1854, "acting": 1855, "ow": 1856, "california": 1857, "older": 1858, "wings": 1859, "knowing": 1860, "snow": 1861, "topic": 1862, "deleted": 1863, "east": 1864, "surprised": 1865, "lovin": 1866, "pull": 1867, "form": 1868, "ears": 1869, "quickly": 1870, "wide": 1871, "ing": 1872, "hill": 1873, "recently": 1874, "tennis": 1875, "kevin": 1876, "prayers": 1877, "hat": 1878, "paint": 1879, "sydney": 1880, "soooooo": 1881, "flowers": 1882, "freezing": 1883, "limit": 1884, "tear": 1885, "liking": 1886, "handle": 1887, "mondays": 1888, "crashed": 1889, "software": 1890, "cards": 1891, "uncle": 1892, "tons": 1893, "bacon": 1894, "original": 1895, "fighting": 1896, "goodmorning": 1897, "german": 1898, "ad": 1899, "third": 1900, "gas": 1901, "neither": 1902, "angels": 1903, "ch": 1904, "arms": 1905, "pa": 1906, "pair": 1907, "counting": 1908, "rice": 1909, "cost": 1910, "cash": 1911, "teach": 1912, "jump": 1913, "atl": 1914, "known": 1915, "meal": 1916, "tiny": 1917, "packed": 1918, "performance": 1919, "honestly": 1920, "europe": 1921, "jobs": 1922, "opening": 1923, "grade": 1924, "act": 1925, "center": 1926, "ten": 1927, "wind": 1928, "posts": 1929, "properly": 1930, "visiting": 1931, "fellow": 1932, "meh": 1933, "network": 1934, "ahaha": 1935, "testing": 1936, "tix": 1937, "aunt": 1938, "wars": 1939, "filled": 1940, "cloudy": 1941, "ashley": 1942, "cancer": 1943, "soul": 1944, "ben": 1945, "slowly": 1946, "awe": 1947, "quality": 1948, "excuse": 1949, "fed": 1950, "stressed": 1951, "tip": 1952, "sux": 1953, "decent": 1954, "tooth": 1955, "birds": 1956, "realised": 1957, "allergies": 1958, "health": 1959, "program": 1960, "points": 1961, "vet": 1962, "riding": 1963, "brand": 1964, "memory": 1965, "ftw": 1966, "smoke": 1967, "missin": 1968, "ty": 1969, "remembered": 1970, "hardly": 1971, "downtown": 1972, "picking": 1973, "washing": 1974, "truck": 1975, "chips": 1976, "downloading": 1977, "yah": 1978, "screwed": 1979, "q": 1980, "lying": 1981, "anniversary": 1982, "sucked": 1983, "max": 1984, "choose": 1985, "ends": 1986, "tech": 1987, "uploading": 1988, "havin": 1989, "haircut": 1990, "lauren": 1991, "bay": 1992, "success": 1993, "assignment": 1994, "tattoo": 1995, "ew": 1996, "action": 1997, "preparing": 1998, "tryin": 1999, "details": 2000, "chick": 2001, "booo": 2002, "ankle": 2003, "impressed": 2004, "idol": 2005, "winning": 2006, "sea": 2007, "rite": 2008, "proper": 2009, "paying": 2010, "sports": 2011, "cavs": 2012, "helped": 2013, "umm": 2014, "expected": 2015, "main": 2016, "dressed": 2017, "presentation": 2018, "miami": 2019, "britney": 2020, "bigger": 2021, "angel": 2022, "z": 2023, "growing": 2024, "besides": 2025, "iran": 2026, "certain": 2027, "faster": 2028, "sandwich": 2029, "aim": 2030, "texting": 2031, "coke": 2032, "paul": 2033, "smells": 2034, "tests": 2035, "beta": 2036, "italy": 2037, "mode": 2038, "pet": 2039, "wisdom": 2040, "truth": 2041, "stars": 2042, "invited": 2043, "attack": 2044, "suggestions": 2045, "candy": 2046, "likely": 2047, "certainly": 2048, "tony": 2049, "orlando": 2050, "saved": 2051, "ca": 2052, "rubbish": 2053, "install": 2054, "classic": 2055, "museum": 2056, "doctors": 2057, "bedtime": 2058, "purple": 2059, "stoked": 2060, "replies": 2061, "butter": 2062, "eggs": 2063, "smiling": 2064, "seconds": 2065, "phones": 2066, "usa": 2067, "ughhh": 2068, "hitting": 2069, "score": 2070, "odd": 2071, "revise": 2072, "ebay": 2073, "born": 2074, "seattle": 2075, "fear": 2076, "cars": 2077, "bite": 2078, "xxxx": 2079, "editing": 2080, "ac": 2081, "continue": 2082, "stories": 2083, "dallas": 2084, "names": 2085, "heaven": 2086, "ways": 2087, "potter": 2088, "gb": 2089, "received": 2090, "scene": 2091, "whoa": 2092, "hm": 2093, "option": 2094, "notes": 2095, "yeh": 2096, "reach": 2097, "harder": 2098, "recording": 2099, "thankyou": 2100, "war": 2101, "speaking": 2102, "tweeters": 2103, "theme": 2104, "shake": 2105, "retweet": 2106, "spain": 2107, "research": 2108, "pancakes": 2109, "dj": 2110, "ko": 2111, "jason": 2112, "wifi": 2113, "keyboard": 2114, "seat": 2115, "youu": 2116, "restaurant": 2117, "tmrw": 2118, "guilty": 2119, "ta": 2120, "pub": 2121, "voting": 2122, "ho": 2123, "jeans": 2124, "begin": 2125, "bathroom": 2126, "wouldnt": 2127, "alcohol": 2128, "tight": 2129, "current": 2130, "whenever": 2131, "al": 2132, "swift": 2133, "doc": 2134, "justin": 2135, "queen": 2136, "sundays": 2137, "banana": 2138, "chatting": 2139, "explain": 2140, "miserable": 2141, "wicked": 2142, "atleast": 2143, "el": 2144, "human": 2145, "corner": 2146, "crack": 2147, "signing": 2148, "bottom": 2149, "fm": 2150, "skype": 2151, "within": 2152, "avatar": 2153, "toe": 2154, "kisses": 2155, "burned": 2156, "fancy": 2157, "josh": 2158, "toronto": 2159, "camping": 2160, "delete": 2161, "log": 2162, "nowhere": 2163, "fashion": 2164, "student": 2165, "cross": 2166, "steve": 2167, "national": 2168, "released": 2169, "hw": 2170, "hole": 2171, "error": 2172, "stole": 2173, "wave": 2174, "flash": 2175, "shirts": 2176, "creative": 2177, "lights": 2178, "charge": 2179, "princess": 2180, "parties": 2181, "gossip": 2182, "based": 2183, "un": 2184, "curious": 2185, "hee": 2186, "threw": 2187, "wooo": 2188, "admit": 2189, "parade": 2190, "treat": 2191, "field": 2192, "term": 2193, "terminator": 2194, "arent": 2195, "ooo": 2196, "data": 2197, "mrs": 2198, "goal": 2199, "ii": 2200, "runs": 2201, "belly": 2202, "sites": 2203, "situation": 2204, "cuddle": 2205, "philippines": 2206, "cyrus": 2207, "wild": 2208, "loser": 2209, "tips": 2210, "dads": 2211, "speed": 2212, "clouds": 2213, "per": 2214, "woop": 2215, "crew": 2216, "jersey": 2217, "chuck": 2218, "spell": 2219, "balls": 2220, "starving": 2221, "hayfever": 2222, "massage": 2223, "feelings": 2224, "drove": 2225, "wed": 2226, "cafe": 2227, "switch": 2228, "private": 2229, "migraine": 2230, "cookie": 2231, "focus": 2232, "model": 2233, "nightmare": 2234, "covered": 2235, "regular": 2236, "pie": 2237, "changing": 2238, "boom": 2239, "locked": 2240, "ep": 2241, "considering": 2242, "poo": 2243, "peter": 2244, "boyle": 2245, "setting": 2246, "mistake": 2247, "plenty": 2248, "wen": 2249, "recommend": 2250, "strawberry": 2251, "replied": 2252, "beyond": 2253, "spread": 2254, "bah": 2255, "horse": 2256, "delayed": 2257, "sf": 2258, "greatest": 2259, "rained": 2260, "honest": 2261, "hd": 2262, "gold": 2263, "tooo": 2264, "zoo": 2265, "basically": 2266, "bunny": 2267, "george": 2268, "standing": 2269, "yoga": 2270, "tune": 2271, "suddenly": 2272, "thinkin": 2273, "tommorow": 2274, "difference": 2275, "gaga": 2276, "yuck": 2277, "insane": 2278, "firefox": 2279, "noo": 2280, "happiness": 2281, "showed": 2282, "gs": 2283, "heyy": 2284, "shoulder": 2285, "conversation": 2286, "meds": 2287, "press": 2288, "fruit": 2289, "period": 2290, "chair": 2291, "probs": 2292, "result": 2293, "launch": 2294, "bestie": 2295, "downloaded": 2296, "grocery": 2297, "written": 2298, "booked": 2299, "remind": 2300, "swollen": 2301, "itself": 2302, "appointment": 2303, "named": 2304, "whether": 2305, "ocean": 2306, "related": 2307, "toy": 2308, "bugs": 2309, "heads": 2310, "nothin": 2311, "award": 2312, "build": 2313, "amy": 2314, "wolverine": 2315, "infection": 2316, "bringing": 2317, "agreed": 2318, "river": 2319, "burning": 2320, "holding": 2321, "clue": 2322, "someday": 2323, "wasted": 2324, "dan": 2325, "hating": 2326, "nuts": 2327, "urgh": 2328, "wins": 2329, "gf": 2330, "idiot": 2331, "brings": 2332, "ol": 2333, "rude": 2334, "animal": 2335, "changes": 2336, "keys": 2337, "process": 2338, "chemistry": 2339, "tim": 2340, "con": 2341, "hung": 2342, "image": 2343, "hadn": 2344, "beauty": 2345, "several": 2346, "letter": 2347, "mouse": 2348, "comin": 2349, "searching": 2350, "creepy": 2351, "appreciated": 2352, "palm": 2353, "talkin": 2354, "shorts": 2355, "character": 2356, "kelly": 2357, "katie": 2358, "vids": 2359, "cleaned": 2360, "ridiculous": 2361, "senior": 2362, "drawing": 2363, "yu": 2364, "attend": 2365, "mm": 2366, "pity": 2367, "makeup": 2368, "push": 2369, "states": 2370, "alas": 2371, "request": 2372, "jordan": 2373, "bowl": 2374, "egg": 2375, "grass": 2376, "chest": 2377, "momma": 2378, "insomnia": 2379, "tweetie": 2380, "frustrated": 2381, "mee": 2382, "celebrating": 2383, "bio": 2384, "breathe": 2385, "woken": 2386, "ie": 2387, "sniff": 2388, "mornings": 2389, "general": 2390, "yellow": 2391, "dreading": 2392, "sadness": 2393, "geek": 2394, "storms": 2395, "screw": 2396, "canceled": 2397, "stream": 2398, "marketing": 2399, "ups": 2400, "texts": 2401, "eu": 2402, "ireland": 2403, "impossible": 2404, "piano": 2405, "himself": 2406, "language": 2407, "goood": 2408, "inspiration": 2409, "including": 2410, "selling": 2411, "dates": 2412, "lab": 2413, "friendly": 2414, "suffering": 2415, "repeat": 2416, "tis": 2417, "address": 2418, "fri": 2419, "draw": 2420, "hay": 2421, "que": 2422, "niece": 2423, "cupcakes": 2424, "manage": 2425, "basketball": 2426, "picnic": 2427, "mexico": 2428, "darling": 2429, "killer": 2430, "mile": 2431, "bowling": 2432, "closing": 2433, "listened": 2434, "cruise": 2435, "lead": 2436, "bell": 2437, "taco": 2438, "frm": 2439, "parts": 2440, "crush": 2441, "aka": 2442, "large": 2443, "attempt": 2444, "kicking": 2445, "nephew": 2446, "incredible": 2447, "rules": 2448, "moro": 2449, "response": 2450, "cereal": 2451, "yey": 2452, "india": 2453, "respond": 2454, "parking": 2455, "pouring": 2456, "arrive": 2457, "rofl": 2458, "loose": 2459, "obsessed": 2460, "discovered": 2461, "characters": 2462, "cast": 2463, "actual": 2464, "thnx": 2465, "simply": 2466, "blink": 2467, "van": 2468, "fully": 2469, "whilst": 2470, "breath": 2471, "poker": 2472, "correct": 2473, "naked": 2474, "content": 2475, "bt": 2476, "clearly": 2477, "rich": 2478, "mentioned": 2479, "rent": 2480, "kris": 2481, "shooting": 2482, "cinema": 2483, "mary": 2484, "chelsea": 2485, "bothered": 2486, "seats": 2487, "magazine": 2488, "garage": 2489, "charger": 2490, "pens": 2491, "graduate": 2492, "lessons": 2493, "skool": 2494, "awh": 2495, "babysitting": 2496, "grab": 2497, "saving": 2498, "lyrics": 2499, "pure": 2500, "hungover": 2501, "prolly": 2502, "cnt": 2503, "lolz": 2504, "ray": 2505, "demons": 2506, "lip": 2507, "seb": 2508, "create": 2509, "blues": 2510, "exercise": 2511, "japanese": 2512, "september": 2513, "desktop": 2514, "tag": 2515, "nail": 2516, "projects": 2517, "duty": 2518, "april": 2519, "rush": 2520, "yikes": 2521, "aswell": 2522, "giant": 2523, "jess": 2524, "breaks": 2525, "hip": 2526, "noon": 2527, "pleased": 2528, "china": 2529, "omfg": 2530, "japan": 2531, "apt": 2532, "stock": 2533, "mid": 2534, "melbourne": 2535, "en": 2536, "bomb": 2537, "sauce": 2538, "bands": 2539, "becoming": 2540, "farrah": 2541, "awsome": 2542, "drank": 2543, "austin": 2544, "contacts": 2545, "manchester": 2546, "enter": 2547, "passing": 2548, "numbers": 2549, "fridge": 2550, "files": 2551, "jimmy": 2552, "fox": 2553, "section": 2554, "bucks": 2555, "blow": 2556, "msg": 2557, "fill": 2558, "grown": 2559, "lawn": 2560, "bags": 2561, "houston": 2562, "burger": 2563, "ignore": 2564, "bing": 2565, "meetings": 2566, "wana": 2567, "title": 2568, "papers": 2569, "mp": 2570, "challenge": 2571, "winner": 2572, "decision": 2573, "file": 2574, "dis": 2575, "driver": 2576, "funeral": 2577, "fest": 2578, "robert": 2579, "user": 2580, "topics": 2581, "sales": 2582, "musical": 2583, "journey": 2584, "faith": 2585, "weak": 2586, "cutting": 2587, "rise": 2588, "grrrr": 2589, "mission": 2590, "errands": 2591, "brunch": 2592, "bother": 2593, "reasons": 2594, "installed": 2595, "adding": 2596, "bum": 2597, "gd": 2598, "virus": 2599, "italian": 2600, "target": 2601, "ang": 2602, "bee": 2603, "confusing": 2604, "fried": 2605, "ne": 2606, "cares": 2607, "makin": 2608, "sittin": 2609, "mountain": 2610, "shine": 2611, "students": 2612, "deck": 2613, "careful": 2614, "freedom": 2615, "throwing": 2616, "le": 2617, "freak": 2618, "amount": 2619, "di": 2620, "easily": 2621, "rains": 2622, "eric": 2623, "typing": 2624, "nom": 2625, "pride": 2626, "scratch": 2627, "tomorow": 2628, "physics": 2629, "kim": 2630, "boooo": 2631, "bob": 2632, "november": 2633, "ummm": 2634, "talented": 2635, "sorted": 2636, "connect": 2637, "longest": 2638, "apprentice": 2639, "gloomy": 2640, "wonders": 2641, "opened": 2642, "despite": 2643, "amazon": 2644, "philly": 2645, "hockey": 2646, "surely": 2647, "suit": 2648, "metro": 2649, "uploaded": 2650, "events": 2651, "forgotten": 2652, "lightning": 2653, "rule": 2654, "nooooo": 2655, "esp": 2656, "yeahh": 2657, "jokes": 2658, "community": 2659, "feature": 2660, "chapter": 2661, "thurs": 2662, "bk": 2663, "begins": 2664, "british": 2665, "quiz": 2666, "allergic": 2667, "heels": 2668, "desperate": 2669, "coughing": 2670, "dishes": 2671, "microsoft": 2672, "dam": 2673, "commercial": 2674, "kitten": 2675, "monkey": 2676, "hollywood": 2677, "consider": 2678, "hawaii": 2679, "sunburnt": 2680, "herself": 2681, "woah": 2682, "ruin": 2683, "meat": 2684, "moments": 2685, "todays": 2686, "atlanta": 2687, "feedback": 2688, "nt": 2689, "damnit": 2690, "october": 2691, "iranelection": 2692, "avoid": 2693, "twitterverse": 2694, "nh": 2695, "morn": 2696, "mexican": 2697, "jeff": 2698, "ground": 2699, "ton": 2700, "emily": 2701, "singer": 2702, "similar": 2703, "common": 2704, "cam": 2705, "seemed": 2706, "regret": 2707, "charlie": 2708, "spirit": 2709, "survive": 2710, "disappointing": 2711, "expecting": 2712, "competition": 2713, "bbc": 2714, "rt": 2715, "animals": 2716, "singapore": 2717, "spider": 2718, "gear": 2719, "rate": 2720, "universe": 2721, "hide": 2722, "cutest": 2723, "flickr": 2724, "golden": 2725, "normally": 2726, "degree": 2727, "softball": 2728, "glorious": 2729, "tastes": 2730, "noise": 2731, "teaching": 2732, "selena": 2733, "screaming": 2734, "print": 2735, "colour": 2736, "nighty": 2737, "mates": 2738, "force": 2739, "forum": 2740, "il": 2741, "terribly": 2742, "meaning": 2743, "effect": 2744, "peanut": 2745, "lee": 2746, "wise": 2747, "pasta": 2748, "fries": 2749, "oil": 2750, "lvatt": 2751, "cooked": 2752, "smoking": 2753, "skills": 2754, "kobe": 2755, "bleh": 2756, "monster": 2757, "useful": 2758, "rocked": 2759, "bedroom": 2760, "pressure": 2761, "iv": 2762, "hook": 2763, "according": 2764, "url": 2765, "comfy": 2766, "technology": 2767, "playin": 2768, "amanda": 2769, "va": 2770, "failing": 2771, "sry": 2772, "baking": 2773, "chip": 2774, "hmmmm": 2775, "nerd": 2776, "opinion": 2777, "hahahah": 2778, "adventure": 2779, "cab": 2780, "mah": 2781, "member": 2782, "ga": 2783, "outfit": 2784, "dun": 2785, "replying": 2786, "bills": 2787, "tongue": 2788, "faces": 2789, "itchy": 2790, "hop": 2791, "edward": 2792, "allow": 2793, "prince": 2794, "frustrating": 2795, "square": 2796, "crowd": 2797, "pushing": 2798, "speech": 2799, "highly": 2800, "cancel": 2801, "snap": 2802, "sooner": 2803, "plays": 2804, "brian": 2805, "mia": 2806, "minus": 2807, "landed": 2808, "gona": 2809, "poorly": 2810, "depends": 2811, "mass": 2812, "obama": 2813, "knight": 2814, "wordpress": 2815, "tells": 2816, "photoshop": 2817, "inspired": 2818, "rose": 2819, "flip": 2820, "comic": 2821, "gmail": 2822, "jst": 2823, "ace": 2824, "cricket": 2825, "assignments": 2826, "accounts": 2827, "yahoo": 2828, "waitin": 2829, "pot": 2830, "package": 2831, "artist": 2832, "si": 2833, "central": 2834, "spoke": 2835, "popcorn": 2836, "audio": 2837, "christmas": 2838, "crashing": 2839, "tasty": 2840, "diego": 2841, "dawn": 2842, "accidentally": 2843, "unfair": 2844, "vodka": 2845, "calm": 2846, "tanning": 2847, "comedy": 2848, "bitches": 2849, "court": 2850, "reunion": 2851, "genius": 2852, "forced": 2853, "fyi": 2854, "iron": 2855, "entertaining": 2856, "previous": 2857, "host": 2858, "offline": 2859, "hooray": 2860, "security": 2861, "mcdonalds": 2862, "stolen": 2863, "popular": 2864, "tryna": 2865, "photography": 2866, "battle": 2867, "manager": 2868, "shoe": 2869, "theatre": 2870, "grandpa": 2871, "subway": 2872, "hunting": 2873, "tunes": 2874, "paranoid": 2875, "partying": 2876, "lang": 2877, "jacket": 2878, "customer": 2879, "recovering": 2880, "scotland": 2881, "leno": 2882, "mmmmm": 2883, "jet": 2884, "andrew": 2885, "progress": 2886, "ghost": 2887, "theater": 2888, "rehearsal": 2889, "above": 2890, "ahhhhh": 2891, "eventually": 2892, "walmart": 2893, "dreaming": 2894, "billy": 2895, "wallet": 2896, "guessing": 2897, "incredibly": 2898, "fridays": 2899, "lisa": 2900, "windy": 2901, "password": 2902, "carry": 2903, "se": 2904, "hangin": 2905, "stone": 2906, "kings": 2907, "female": 2908, "involved": 2909, "laughed": 2910, "bones": 2911, "somethin": 2912, "thankful": 2913, "headphones": 2914, "stores": 2915, "fixing": 2916, "toes": 2917, "dollars": 2918, "gud": 2919, "celebrity": 2920, "blonde": 2921, "steak": 2922, "bein": 2923, "graduating": 2924, "exist": 2925, "takin": 2926, "delivery": 2927, "boots": 2928, "bull": 2929, "tgif": 2930, "joey": 2931, "staff": 2932, "theory": 2933, "seven": 2934, "wireless": 2935, "lo": 2936, "oo": 2937, "thingy": 2938, "soft": 2939, "fo": 2940, "noodles": 2941, "police": 2942, "respect": 2943, "socks": 2944, "realise": 2945, "bites": 2946, "yawn": 2947, "roof": 2948, "dare": 2949, "musicmonday": 2950, "edit": 2951, "bella": 2952, "shiny": 2953, "bang": 2954, "coursework": 2955, "failure": 2956, "grace": 2957, "fl": 2958, "allen": 2959, "ship": 2960, "hiding": 2961, "tmr": 2962, "waited": 2963, "smiles": 2964, "accept": 2965, "members": 2966, "twin": 2967, "guest": 2968, "complain": 2969, "wk": 2970, "nadal": 2971, "useless": 2972, "maintenance": 2973, "university": 2974, "geez": 2975, "steal": 2976, "deserved": 2977, "sudden": 2978, "blip": 2979, "prepare": 2980, "hon": 2981, "frozen": 2982, "reminded": 2983, "lebron": 2984, "license": 2985, "biology": 2986, "cherry": 2987, "digital": 2988, "disneyland": 2989, "sunglasses": 2990, "spare": 2991, "pounds": 2992, "podcast": 2993, "meee": 2994, "poop": 2995, "nature": 2996, "successful": 2997, "rachel": 2998, "turkey": 2999, "ohhhh": 3000, "planet": 3001, "wth": 3002, "tank": 3003, "saturdays": 3004, "fishing": 3005, "bridge": 3006, "beats": 3007, "dropping": 3008, "yayy": 3009, "luckily": 3010, "motivation": 3011, "bubble": 3012, "thee": 3013, "rub": 3014, "layout": 3015, "ours": 3016, "perform": 3017, "cure": 3018, "kyle": 3019, "appt": 3020, "yer": 3021, "shape": 3022, "computers": 3023, "cloud": 3024, "awkward": 3025, "boxes": 3026, "stuffed": 3027, "nicely": 3028, "script": 3029, "towards": 3030, "tbh": 3031, "application": 3032, "sounded": 3033, "pieces": 3034, "zero": 3035, "boot": 3036, "drew": 3037, "bsb": 3038, "wah": 3039, "hall": 3040, "collection": 3041, "iced": 3042, "yesss": 3043, "din": 3044, "blogs": 3045, "aye": 3046, "emotional": 3047, "logo": 3048, "tues": 3049, "medicine": 3050, "knocked": 3051, "stairs": 3052, "busted": 3053, "washed": 3054, "contract": 3055, "master": 3056, "emo": 3057, "mixed": 3058, "mummy": 3059, "tiring": 3060, "blows": 3061, "jen": 3062, "asian": 3063, "hunt": 3064, "information": 3065, "created": 3066, "semester": 3067, "partner": 3068, "hooked": 3069, "preview": 3070, "sayin": 3071, "hits": 3072, "cramps": 3073, "porn": 3074, "bak": 3075, "panic": 3076, "addiction": 3077, "removed": 3078, "forgive": 3079, "auto": 3080, "youuu": 3081, "location": 3082, "whoo": 3083, "nba": 3084, "greek": 3085, "phew": 3086, "plain": 3087, "insurance": 3088, "ooooh": 3089, "pillow": 3090, "relationship": 3091, "afterwards": 3092, "blogging": 3093, "lemme": 3094, "donuts": 3095, "joining": 3096, "opera": 3097, "scott": 3098, "semi": 3099, "pete": 3100, "warning": 3101, "natural": 3102, "twits": 3103, "yess": 3104, "laura": 3105, "coach": 3106, "babes": 3107, "dull": 3108, "xp": 3109, "neighbors": 3110, "rolling": 3111, "fool": 3112, "ds": 3113, "envy": 3114, "theyre": 3115, "effing": 3116, "panda": 3117, "demo": 3118, "trade": 3119, "climb": 3120, "definately": 3121, "teen": 3122, "bits": 3123, "nor": 3124, "effort": 3125, "hv": 3126, "typical": 3127, "curry": 3128, "tx": 3129, "mag": 3130, "papa": 3131, "dies": 3132, "emma": 3133, "sweetheart": 3134, "concerts": 3135, "express": 3136, "jim": 3137, "dick": 3138, "suggest": 3139, "paramore": 3140, "wknd": 3141, "denver": 3142, "metal": 3143, "megan": 3144, "beans": 3145, "strawberries": 3146, "subject": 3147, "toilet": 3148, "rockin": 3149, "lounge": 3150, "dvds": 3151, "te": 3152, "ohio": 3153, "bass": 3154, "hiya": 3155, "youth": 3156, "jake": 3157, "interest": 3158, "headaches": 3159, "timing": 3160, "lemon": 3161, "eww": 3162, "baked": 3163, "disappeared": 3164, "wud": 3165, "icon": 3166, "piss": 3167, "stinks": 3168, "clients": 3169, "solo": 3170, "easter": 3171, "peoples": 3172, "yayyy": 3173, "raw": 3174, "indian": 3175, "nkotb": 3176, "skip": 3177, "grandparents": 3178, "receive": 3179, "oz": 3180, "poster": 3181, "bound": 3182, "completed": 3183, "hp": 3184, "kay": 3185, "graduated": 3186, "nicole": 3187, "kristen": 3188, "marley": 3189, "hasnt": 3190, "warped": 3191, "smith": 3192, "reached": 3193, "happier": 3194, "pee": 3195, "product": 3196, "cupcake": 3197, "schools": 3198, "tape": 3199, "wrk": 3200, "neighbor": 3201, "hated": 3202, "cakes": 3203, "shops": 3204, "thai": 3205, "knock": 3206, "traveling": 3207, "sooooooo": 3208, "heroes": 3209, "tax": 3210, "replace": 3211, "complicated": 3212, "spelling": 3213, "buddies": 3214, "pocket": 3215, "michelle": 3216, "tweeple": 3217, "eminem": 3218, "snack": 3219, "prepared": 3220, "bugger": 3221, "holla": 3222, "budget": 3223, "younger": 3224, "shortly": 3225, "zone": 3226, "sucky": 3227, "army": 3228, "asot": 3229, "tool": 3230, "chores": 3231, "vista": 3232, "ellen": 3233, "split": 3234, "doll": 3235, "prayer": 3236, "users": 3237, "dvr": 3238, "promised": 3239, "owe": 3240, "ignoring": 3241, "dig": 3242, "career": 3243, "confirmed": 3244, "nevermind": 3245, "username": 3246, "downstairs": 3247, "anna": 3248, "daniel": 3249, "carpet": 3250, "themselves": 3251, "pathetic": 3252, "tracks": 3253, "geography": 3254, "homemade": 3255, "pr": 3256, "dublin": 3257, "gm": 3258, "wore": 3259, "fi": 3260, "complaining": 3261, "scream": 3262, "steph": 3263, "bride": 3264, "dealing": 3265, "clip": 3266, "mums": 3267, "naw": 3268, "personally": 3269, "pumped": 3270, "noone": 3271, "recipe": 3272, "jerk": 3273, "helpful": 3274, "laid": 3275, "entry": 3276, "nc": 3277, "intense": 3278, "reviews": 3279, "nightmares": 3280, "opportunity": 3281, "everyones": 3282, "irish": 3283, "norway": 3284, "filming": 3285, "ahah": 3286, "chi": 3287, "oven": 3288, "twitterland": 3289, "thunderstorm": 3290, "cutie": 3291, "dope": 3292, "perfectly": 3293, "cooler": 3294, "role": 3295, "safari": 3296, "exact": 3297, "trees": 3298, "sms": 3299, "tire": 3300, "willing": 3301, "plant": 3302, "lips": 3303, "waves": 3304, "nj": 3305, "africa": 3306, "stops": 3307, "honor": 3308, "answers": 3309, "fawcett": 3310, "edge": 3311, "appear": 3312, "sneak": 3313, "wished": 3314, "grateful": 3315, "included": 3316, "pregnant": 3317, "punch": 3318, "recent": 3319, "settle": 3320, "browser": 3321, "trick": 3322, "cruel": 3323, "ttyl": 3324, "pig": 3325, "families": 3326, "premiere": 3327, "duh": 3328, "horror": 